<div class="admin-default-index">
    <h1>Ласкаво просимо до панелі адміністратора</h1>
    <p>
        Вітаємо вас на головній сторінці адміністративної панелі. Тут ви можете керувати всіма аспектами вашого сайту, такими як статті, категорії, коментарі, теги та інші важливі налаштування.
    </p>
    <p>
        У цьому розділі ви зможете:
    </p>
    <ul>
        <li>Переглядати та редагувати статті вашого сайту.</li>
        <li>Управляти категоріями та тегами для статей.</li>
        <li>Виводити коментарі користувачів для модерації.</li>
        <li>Налаштовувати та моніторити роботу вашого веб-сайту.</li>
    </ul>

</div>